"VOICE_MAIL" = "Messaggi";
"VOICE_MAIL_UNREAD_FORMAT" = "Messaggi (%d)";
"UNKNOWN_LOCATION" = "Posizione sconosciuta";
"SPEAKER_NAV" = "Vivavoce|Saluto";
"AUDIO_NAV" = "Audio";
"GREETING_NAV" = "Saluto|Vivavoce";
"DELETE" = "Elimina";
"CALL_BACK" = "Richiama";

"CALL_VOICEMAIL" = "Chiama la segreteria telefonica";
"VOICEMAIL_UNAVAILABLE" = "La Segreteria visiva non è attualmente disponibile.";
"VOICEMAIL_MORE_AVAILABLE" = "Hai messaggi aggiuntivi sul server.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Impossibile connettersi alla segreteria";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Chiama il tuo fornitore di servizi per assistenza.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Chiama %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Questo chiamante ha lasciato un recapito telefonico diverso dal suo numero telefonico.";
"CALLBACK_ALERT_TITLE" = "Questo chiamante ha lasciato un recapito telefonico.";

"PASSWORD" = "Password";
"ENTER_PASSWORD_TITLE" = "Password non valida";
"ENTER_PASSWORD_DESCRIPTION" = "Inserisci la password della segreteria";
"PASSWORD_PROMPT_PLACEHOLDER" = "password";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Chiama";
"PASSWORD_RESET_INFO" = "Se hai dimenticato la password, chiama %@ per assistenza.";
"PASSWORD_EXPIRED_TITLE" = "Password segreteria scaduta";
"PASSWORD_EXPIRED_DESCRIPTION" = "Devi cambiare la password per ascoltare i messaggi.";
"CHANGE_NOW" = "Modifica";
"OK" = "OK";

"DELETED_MESSAGES" = "Messaggi eliminati";
"DELETED" = "Eliminati";
"UNDELETE" = "Recupera";
"CLEAR_ALL" = "Cancella tutto";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Annulla";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Cancella tutto";
"CLEAR_ALL_ALERT_TITLE" = "Vuoi cancellare permanentemente i messaggi di segreteria eliminati?";

"GREETING" = "Saluto";
"GREETING_PROMPT" = "Imposta un saluto.";
"DONE" = "Fine";
"DEFAULT_GREETING_TITLE" = "Default";
"CUSTOM_GREETING_TITLE" = "Personalizza";
"PLAY" = "Riproduci";
"RECORD" = "Registra";
"RECORD_A_GREETING" = "Registra saluto";
"RECORDING_PERSONAL" = "Registra messaggio";
"STOP" = "Stop";
"SAVING_GREETING" = "Salvo saluto…";
"SAVE_SUCCESS" = "Saluto salvato.";
"RETRIEVING_GREETING" = "Recupero saluto…";

"CHANGE_AUDIO_SOURCE" = "Dispos. audio:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Segreteria telefonica non disponibile";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Errore di segreteria telefonica";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Errore password";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Password non valida";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Segreteria: %d%% piena";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Questo account non include la funzione di Segreteria visiva.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Impossibile autorizzare l'accesso.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Riprova più tardi.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Impossibile connettersi alla casella di posta.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Il servizio di segreteria telefonica è occupato.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "La casella di posta non è momentaneamente disponibile.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "La casella di posta è protetta.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Impossibile recuperare il messaggio.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Non ci sono saluti registrati.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Il saluto non è valido.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Impossibile salvare il saluto.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "La vecchia password non è valida.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Inserisci una nuova password.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "La password è poco sicura.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "La password è troppo corta.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "La password è troppo lunga.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "La password è stata cambiata recentemente.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "La password è stata utilizzata in precedenza.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "La password è già impostata.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Modifica password non riuscita.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Impossibile recuperare il messaggio.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Impossibile riprodurre il messaggio.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Impossibile connettersi.\nRiprova più tardi.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Impossibile stabilire connessione.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Non puoi ricevere nuovi messaggi se non ne elimini alcuni.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Elimina messaggi per liberare spazio.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Impossibile archiviare il messaggio localmente. Elimina messaggi per liberare spazio.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "L'account potrebbe non essere configurato adeguatamente per questa funzionalità.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Impossibile stabilire la connessione.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Roaming dati disattivato. Puoi abilitarlo dalla sezione Rete delle Impostazioni Generali.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "La segreteria visiva non è disponibile quando i dati cellulare sono disattivati. Puoi attivarli nella sezione Rete delle impostazioni Generali.";

"SETUP_TITLE" = "Per ascoltare la segreteria, devi prima impostare una password e un saluto.";
"SETUP_NOW" = "Configura adesso";
"PASSCODE" = "Password";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Inserisci una password per la segreteria";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Reinserisci la password della segreteria";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "La password non coincide. Riprova.";
"SETUP_GREETING_PROMPT" = "Scegli il saluto della segreteria.";
"SAVE" = "Salva";
"SAVING_PASSWORD" = "Salvo password…";
